上下文工作五步法 #5. 一图胜千言
